[
  "Сегодня тебя настигнет удача… но она притворится, что тебя не знает.",
  "Ты найдешь то, что давно потерял, но оно будет на тебя очень сердито.",
  "Кто-то скажет тебе что-то важное. Возможно, случайно.",
  "Тебе улыбнётся судьба. Если ты улыбнёшься в ответ — она растеряется.",
  "Сегодня отличный день, чтобы начать что-то. Возможно, паниковать.",
  "Вселенная шлёт тебе знак. Ты его пропустишь.",
  "Кто-то подумает о тебе хорошо. Потом передумает.",
  "Сегодняшний день принесёт радость. Кому-то. Наверное, не тебе, но шанс есть.",
  "Тебя ждёт неожиданное событие. Сильно неожиданное. Прям *очень*.",
  "Ты победишь в споре, в котором даже не участвовал.",
  "Сегодня ты что-то поймёшь. Не факт, что правильно.",
  "Тебе предстоит великое открытие: холодильник снова пуст.",
  "Космос хочет с тобой поговорить. Но связи нет.",
  "Сегодня возможен успех. Или не успех. Предсказания — дело тонкое.",
  "Ты получишь ответ на важный вопрос. К сожалению, не на тот, который хотел.",
  "Тебя ждёт приятный сюрприз. Или неприятный, но выглядеть будет приятно.",
  "Ты почувствуешь прилив сил. Это кофе подействует.",
  "Сегодня ты будешь блистать. Возможно, из-за бликов от телефона.",
  "Случайно сделаешь что-то великое. Потом случайно всё испортишь.",
  "Тебе придёт в голову гениальная мысль. Сразу запиши, а то исчезнет.",
  "Твоё терпение будет вознаграждено. Маленькой наградой, но всё же.",
  "Сегодня твой день! Хотя, честно говоря, вчера тоже так казалось.",
  "Ожидай перемен. Незначительных. Едва заметных. Но перемен!",
  "Тебя ждёт вдохновение. Оно опоздает, но всё же придёт.",
  "Ты найдёшь ответ там, где меньше всего ждёшь: в себе. Удачи искать.",
  "Сегодня отличное время для отдыха. Даже если ты не устал.",
  "Кто-то захочет тебе помочь. Постарайся не испугать его.",
  "Тебя ждёт важная встреча. Возможно, с холодильником ночью.",
  "Ты поймёшь, что всё не так плохо. И сразу найдёшь, что плохо.",
  "Сегодня твой мозг решит работать. Ненадолго, но всё же.",
  "Судьба тебе улыбается. Немного криво, но от души.",
  "Ты сможешь преодолеть любые трудности. Главное — не создавать их самому.",
  "Сегодня ты услышишь мудрый совет. Не факт, что последуешь ему.",
  "Тебя ждёт странное совпадение. Очень странное.",
  "Сегодня лучшее время начать что-то новое. Например, есть.",
  "Ты увидишь знак судьбы. Очень неочевидный.",
  "Будь готов: скоро что-то случится. А что — узнаешь, когда случится.",
  "Ты избежишь ошибки. Зато совершишь другую.",
  "Ты почувствуешь гармонию. На 3 секунды. Но это тоже неплохо.",
  "Сегодня ты сможешь удивить окружающих. Возможно, своей усталостью.",
  "Предстоит важный выбор. Не переживай — всё равно ошибёшься.",
  "Тебя ждёт неожиданная радость. Возможно, скидки.",
  "Сегодня ты обретёшь ясность. Ненадолго, но приятно.",
  "Кто-то вспомнит о тебе. Мысленно. Очень вскользь.",
  "Ты сможешь выполнить задуманное. Если не передумаешь.",
  "Сегодня ты узнаешь что-то новое. Скорее всего, случайно.",
  "Ты будешь вдохновлять людей. Иногда непонятно на что.",
  "Всё получится! Или получится не всё. Но что-то точно получится.",
  "Ты почувствуешь себя счастливым. По крайней мере, чуть-чуть.",
  "Сегодня: неожиданный успех. Завтра: неожиданные последствия.",
  "Ты найдёшь новую цель. Потом потеряешь. Потом снова найдёшь.",
  "Сегодня ты обретёшь мужество. На пару минут.",
  "Тебя ждёт забавная мелочь. Очень мелкая, но забавная.",
  "Сегодня ты сможешь избежать проблем. Если хорошо спрячешься.",
  "Ты почувствуешь поддержку Вселенной. Слабенькую, но искреннюю.",
  "Скоро произойдёт событие. Произойдёт — и хорошо.",
  "Тебя ждёт маленькая победа. Совсем маленькая. Но твоя.",
  "Сегодня ты сможешь преодолеть сомнения. Или хотя бы отвлечься от них.",
  "Ты почувствуешь прилив энергии. Потом сразу отлив.",
  "Сегодня ты будешь на высоте. На небольшой высоте, но приятно.",
  "Ты справишься с тем, что казалось трудным. Или хотя бы притворишься.",
  "Сегодня ты станешь мудрее. На полпроцента.",
  "Ты получишь знак судьбы. Он будет странный, но всё же знак.",
  "Тебя ждёт неожиданная встреча. Скорее всего, с самим собой в зеркале.",
  "Сегодня ты поймёшь, что всё возможно. В теории.",
  "Ты вдохновишь кого-то. Возможно, случайно.",
  "Сегодня ты сможешь увидеть шанс. Маленький, но хороший.",
  "Ты почувствуешь лёгкость. Потом вспомнишь про дела.",
  "Сегодня ты станешь ближе к цели. На миллиметр, но движение важно.",
  "Тебя ждёт маленькое чудо. Лилипутское, но чудо.",
  "Ты найдёшь способ решить проблему. Или отложить её.",
  "Сегодня ты удивишь себя. И, возможно, немного испугаешь.",
  "Ты поймёшь, что всё под контролем. Почти всё. Ну… кое-что.",
  "Сегодня ты сможешь помочь кому-то. Даже если просто не мешая.",
  "Тебя ждёт удача. Она немного медлит, но идёт.",
  "Сегодня ты сможешь расслабиться. Но недолго.",
  "Ты найдёшь хорошую идею. Плохих найдёшь больше, но хорошая будет.",
  "Сегодня твой внутренний гений проснётся. Ради пяти минут славы.",
  "Ты будешь особо харизматичен. Или особо странен. Это иногда одно и то же.",
  "Сегодня что-то пойдёт не так. Но ты будешь молодцом!",
  "Ты получишь приятную новость. Или хотя бы непротивную.",
  "Сегодня ты осознаешь важную истину. Потом забудешь.",
  "Ты привлечёшь удачу. Она немного сопротивлялась, но пришла.",
  "Сегодня ты сможешь справиться со всем. Вопрос в желании.",
  "Ты узнаешь что-то удивительное. Возможно, от самого себя.",
  "Сегодня ты сможешь начать новую страницу. Только ручку найди.",
  "Тебя ждёт ясность мысли. Кратковременная, как вспышка.",
  "Сегодня ты почувствуешь, что мир на твоей стороне. Ненадолго, но приятно.",
  "Ты найдёшь причину радоваться. Даже если очень маленькую.",
  "Сегодня тебя ждёт успех. Тихий, скромный, почти незаметный.",
  "Ты будешь особенно везуч сегодня. Случайно.",
  "Сегодня ты сможешь удивить Вселенную. Она, правда, не так легко удивляется.",
  "Ты найдёшь правильный путь. Потом поймёшь, что он вёл к холодильнику.",
  "Сегодня ты сможешь сделать невозможное. Немного невозможное.",
  "Ты поймёшь, что всё не зря. Возможно.",
  "Сегодня ты будешь блистать. Чуть-чуть, но заметно."
]
